[
    {
        
        "service_id": "01",
        "title": "UEFA All Matches",
        "img": "https://i.ibb.co/zVzpWcF/every-match.jpg",
        "price": "20.00",
        "description": "UEFA consists of the national football associations of Europe, and runs national and club competitions including the UEFA European Championship, UEFA Nations League, UEFA Champions League, UEFA Europa League, UEFA Europa Conference League, and UEFA Super Cup, and also controls the prize money, regulations, as well as media rights to those competitions.Henri Delaunay acted as the first general secretary and Ebbe Schwartz as the first president. The current president is Aleksander Čeferin, a former Football Association of Slovenia president, who was elected as UEFA's seventh president at the 12th Extraordinary UEFA Congress in Athens in September 2016, and automatically became a vice-president of the world body FIFA."
        
    },
    {
        
        "service_id": "02",
        "title": "Footballer TVC",
        "img": "https://i.ibb.co/r4PQm7Y/Lays.jpg",
        "price": "20.00",
        "description": "Retired World Cup champion and two-time Olympic gold medalist Brandi Chastain narrates this ad that calls on fans to show their support beyond major tournaments and big games. Once the lights go out on the global stage, many players returning to their hometowns and home teams find that excitement doesn’t follow.Nieddu calls this “a powerful and insight-laden ad that demonstrated an uncomfortable truth surrounding fandom for female soccer players in the US post the World Cup glories of the US Women’s National Team.” The message in this ad challenges fans to reevaluate their loyalty and channel their passion for the players year-round."
        
    },
    {
        
        "service_id": "03",
        "title": "National Team Matches",
        "img": "https://i.ibb.co/f8DS6Pj/national.jpg",
        "price": "200.00",
        "description": "This is a list of the men's national association football teams in the world. There are more nations with football teams than for any other sport,[1] with teams representing 191 of the 193 UN member states, as well as several dependent territories, sub-national entities, and states who are not members of the United Nations.The Union of Arab Football Associations (UAFA) contains Arab League member nations outside of the confederations structure.[3] All 22 national governing bodies that form UAFA are also members of both FIFA and either the AFC or CAF. National teams from UAFA member countries are noted in the list below. The Arab Cup is the top championship tournament for national teams, organized historically by UAFA and by FIFA in 2021."
       
    },
    {
        
        "service_id": "04",
        "title": "Personal Photographer",
        "img": "https://i.ibb.co/kKWXZYw/photographer.jpg",
        "price": "150.00",
        "description": "When it comes to photography blogs, there are a lot of talented people. And so it stands to reason that there are also a lot of excellent publications out there. Whether you’re a professional looking to learn more or a novice photographer interested in getting started, there are so many places to devour tips, tricks, gear recommendations, industry news, and more. Therefore, we’ve gone ahead and compiled a non-exhaustive list of the best photography blogs out there. We hope this guides you and makes your hunt for information a little less daunting. Happy reading!Let’s kick things off by diving into the deep end. Feature Shoot celebrates photographers as artists, delving into photography’s rich history and culture through the lenses of both the past and the future. This blog also explores what happens when things and people are photographed and “seen.” Feature Shoot divides its content into categories like Opportunities,"
        
    },
    {
        
        "service_id": "05",
        "title": "Press Conference Photography",
        "img": "https://i.ibb.co/C8YgnJ3/press.jpg",
        "price": "30.00",
        "description": "A press conference is an event organized to officially distribute information and answer questions from the media. Press conferences are also announced in response to specific public relations issues.Corporate press conferences are generally led by the company's executive management, press liaison, or communications officer. Given limited resources, particularly during a time of quarterly or annual earnings, it may be difficult to attract major media attention unless a company has a truly unique or newsworthy announcement to share.Press conferences are held by companies or individuals and are attended by the media. During the event, one or more speakers may address those attending. Reporters may then be able to ask questions."
        
    },
    {
        
        "service_id": "06",
        "title": "Videography",
        "img": "https://i.ibb.co/C52bc1d/video.jpg",
        "price": "20.00",
        "description": "Videography is the process of capturing moving images on electronic media (e.g., videotape, direct to disk recording, or solid state storage) and even streaming media. The term includes methods of video production and post-production. It used to be considered the video equivalent of cinematography (moving images recorded on film stock), but the advent of digital video recording in the late 20th century blurred the distinction between the two, as in both methods the intermediary mechanism became the same.Nowadays, any video work could be called videography, whereas commercial motion picture production would be called cinematography.A videographer is a person who works in the field of videography and/or video production. News broadcasting relies heavily on live television where videographers engage in electronic news gathering (ENG) of local news stories."
        
    }
]